 STATSUM  :  , NАМЕ,        DТRАN  /01.06.84/
 *D03460*:  , LС  ,1
 IRI:  , LС  ,1
 E70RL:  , LС  ,1
 NLIB:  , LС  ,1
 DATA*   :  , LC  ,2
 ДАЙЛЕНТУ:  , SUВР,
 НАЛЕНТУ :  , SUВР,
 SAVELIST:  , SUВР,
 READZONE:  , SUВР,
            , SТI ,8
            , АТI ,9
            , IТА ,13
            , ХТS ,NLIB
            , А-Х ,*0063B
            , UZА ,*0045В  .=1 0000 0041 0015
            , WТС ,NLIB
            , ХТА ,3720B
            , UZА ,*0045В  .=1 0000 0041 0015
          15, АТХ ,
            , ААХ ,*0057B
            , SТХ ,*D03460*
            , АОХ ,*0062B
          14, VТМ ,*0052В  .=0
            , IТS ,14
          13, VJМ ,ДАЙЛЕНТУ
            , АОХ ,*0047B
            , АТХ ,*0051B
          14, VТМ ,24000B
            , IТS ,14
          13, VJМ ,SAVELIST
            , ХТА ,DATA*
            , АРХ ,*0065B
            , ХТS ,DATA*+1
            , АРХ ,*0064B
            , АSN ,64+11
          15, АОХ ,
            , АТХ ,*0054B
            , ХТА ,*0051B
            , АОХ ,*0056B
            , АТХ ,E70RL
          13, VJМ ,READZONE
          11, VТМ ,24000B
          12, VТМ ,
          11, ХТА ,1777B
            , АЕХ ,*0050B
            , UZА ,*0031B
          14, VТМ ,76001B
            , ХТА ,
 *0025В  :11, UТС ,
          14, АТХ ,1777B
          14, VLМ ,*0025B
            , ХТА ,*0054B
          11, АТХ ,
            , ХТА ,*0050B
          11, АТХ ,1777B
 *0031В  : 8, VZМ ,*0041B
           8, UТМ ,-1
           9, WТС ,
          10, VТМ ,60000B
            , IТА ,10
            , АSN ,64+1
            , АТI ,10
          11, UТС ,
          10, ХТА ,
            , ААХ ,*0061B
            , А+Х ,*0060B
            , АОХ ,*0054B
          11, UТС ,
          10, АТХ ,
           9, VLМ ,*0031B
 *0041В  :  , ХТА ,*0051B
            , АТХ ,E70RL
          13, VJМ ,READZONE
          14, VТМ ,*0052В  .=0
            , IТS ,14
          13, VJМ ,НАЛЕНТУ
 *0045В  :  , LОG ,1 0000 0041 0015
            , ОСТ ,6700 0000 022
 *0047В  :  , ОСТ ,0000 12
 *0050В  :  , ТЕХТ,8НА FIRSОV
 *0051В  :  , LОG ,
 *0052В  :  , LОG ,
            , LОG ,
 *0054В  :  , LОG ,
С===========================================
 ENDSTAT  :  ,ЕNТRУ,
С===========================================
          13, UJ  ,
 *0056В  :  , ОСТ ,001
 *0057В  :  , LОG ,7777
 *0060В  :  , LОG ,1
 *0061В  :  , LОG ,7777 7777
 *0062В  :  , ОСТ ,4
 *0063В  :  , LОG ,30
 *0064В  :  , GOST,6H  0070
 *0065В  :  , GOST,6H3 01 0
            , ЕND ,
